const FilmsObj = {
  text: {
    title: 'Текст',
    description:
      'Главный герой — 27-летний Илья Горюнов, семь лет отсидевший в тюрьме по ложному обвинению в распространении наркотиков. Когда Илья выходит на свободу, он понимает, что прежняя жизнь, по которой он тосковал, разрушена, и вернуться к ней он больше не сможет. Хотя он не собирался мстить человеку, который отправил его в тюрьму, другого выхода теперь нет. Встретившись лицом к лицу со своим обидчиком, Илья совершает необдуманный поступок, после которого главный герой получает доступ к смартфону Петра, а с ним и к жизни молодого человека — его фотографиям и видео, перепискам с родителями и девушкой Ниной, к странным, полным недомолвок и угроз переговорам с коллегами. На время Илья становится для всех Петром — через текст на экране телефона.',
    img: 'img/VqcWgIfEJf0.jpg',
    section: 'current',
    startDate: '04-05-2019',
    endDate: '04-05-2019',
    ticketPrice: '5',
    tags: 'Action, thriller',
  },

  terminator: {
    title: 'Терминатор: Тёмные судьбы',
    description:
      'Сара Коннор превратилась в настоящую охотницу за терминаторами и теперь занимается уничтожением роботов-убийц из будущего. Она считала, что главное — это не дать им добраться до Джона, но теперь появилась Дани Рамос, от выживания которой также зависит судьба человечества. Вместе с ней в бой вступает и загадочная девушка Грейс, смесь человека и машины.',
    img: 'img/vviS29Uir1I.jpg',
    section: 'current',
    startDate: '04-05-2019',
    endDate: '04-05-2019',
    ticketPrice: '5',
    tags: 'Action, thriller',
  },

  malifisent: {
    title: 'Малефисента: Владычица тьмы',
    description:
      'Действие происходит через несколько лет после того, как Малефисента наложила злые чары на принцессу Аврору. Фильм рассказывает про сложную взаимосвязь между тёмной феей и будущей королевой, о новых союзниках и противниках в деле защиты волшебного леса и магических существах, которые в нем обитают.',
    img: 'img/eCuocDvLiOE.jpg',
    section: 'current',
    startDate: '04-05-2019',
    endDate: '04-05-2019',
    ticketPrice: '5',
    tags: 'Action, thriller',
  },

  onceInManila: {
    title: 'Разборка в Маниле',
    description:
      'Частные детективы Ник и Чарли живут и работают в Маниле. Расследование убийства выводит их на след международного террориста по кличке Призрак, лагерь которого находится в филиппинских джунглях. Не доверяя полиции, Ник и Чарли собирают небольшую команду смельчаков и отправляются в логово Призрака, которое охраняет армия наемников-головорезов.',
    img: 'img/NevskiyTop1.jpg',
    section: 'classic',
    startDate: '04-05-2019',
    endDate: '04-05-2019',
    ticketPrice: '5',
    tags: 'Action, thriller',
  },

  maximalStrike: {
    title: 'Максимальный удар',
    description:
      'Лучшим агентам ФСБ и ЦРУ предстоит совместная миссия — остановить преступного лидера, похитившего внучку госсекретаря США, который прибыл в Москву с тайным визитом. В случае провала миру грозит взрывоопасный кризис.',
    img: 'img/NevskiyTop2.jpg',
    section: 'classic',
    startDate: '04-05-2019',
    endDate: '04-05-2019',
    ticketPrice: '5',
    tags: 'Action, thriller',
  },

  blackRose: {
    title: 'Чёрная роза',
    description:
      'Майор московской полиции отправляется в Лос-Анджелес для помощи местным стражам порядка в расследовании серии убийств русских эмигрантов. Вместе с американской напарницей российский полицейский начинает погоню за новым Джеком Потрошителем.',
    img: 'img/NevskiyTop3.jpg',
    section: 'classic',
    startDate: '04-05-2019',
    endDate: '04-05-2019',
    ticketPrice: '5',
    tags: 'Action, thriller',
  },
};

export default FilmsObj;
